/* State and Keywordgroupnames */
"Base" = "Base";
"Literals" = "Literals";
"Attribute Definitions" = "Attribute Definitions";
"Definitions" = "Definitions";
"Keywords" = "Keywords";
"Builtin Functions" = "Builtin Functions";
"Builtin Globals" = "Builtin Globals";
"Numbers" = "Numbers";
"Instance Variables" = "Instance Variables";
"Class Variables" = "Class Variables";
"Global Variables" = "Global Variables";
"String with double quotes" = "\"Strings\"";
"test" = "#{...}";
"String with single quotes" = "'Strings'";
"Backticks" = "`Backticks`";
"Singleline Comment" = "# Comment";
"Regexp" = "Regular expression";
"POD Comments" = "POD Comments";
"HTML" = "HTML";
"Tags" = "HTML Tags";
"Attributes" = "HTML Attributes";
"Strings" = "HTML Strings";
"PHP Delimiter" = "<%HTML Delimiter%>";
